{

    "data":
    [
        {
            "id": "11884",
            "title": "Magasin de 101m2 à Louer à Sidi Taibi\/ Kénitra",
            "description": "Magasin De 101m2 A Louer Pour Une Activité De Stockage Ou Commerciale. \r\nSitué Dans Un Endroit Stratégique. \r\nToutes Les Finitions Achevées.\r\nIntermédiaires S'abstenir.\r\nLoyer: 10.000DH\/Mois",
            "catid": "10061",
            "price": "10000",
            "pricecur": "MAD",
            "loclat": "34.1972125",
            "loclng": "-6.6799531",
            "loccity": "Sidi Taibi",
            "locdept": "Kénitra",
            "userid": "214",
            "vfields": "15=|1=|12=|13=|6=|3=|7=|2=|10=101|8=|9=|4=|11=",
            "expiredate": "2023-01-25 11:35:08",
            "imgname": "file_20220125113021-366342f8.jpg|ref ad web v2.jpg|1167649;file_20220125113035-5ed25ef8.png|ad 16 12 v2 6950dh.png|752508;file_20220125113103-3e27809d.jpg|ref ad web.jpg|1049525"
        },

        {
            "id": "4285",
            "title": "ImmobilierMaroc :le ralentissement de la demande à l’achat Immobilier: Le locatif profite du ralentissement de la demande à l’achat",
            "description": "Casablanca : La taille du marché du locatif est inférieure à celle de l’acquisition\nMais les professionnels ( agents immobiliers ) rapportent que la location affiche bonne dynamique, profitant justement de l’atonie de l’immobilier à l’achat.\nSi l’atonie globale du secteur immobilier n’est plus un secret, le marché du locatif résidentiel affiche une meilleure mine, justement en raison des difficultés que connaît le premier segment.\n« La taille du marché locatif est toutefois inférieure à celle du marché de l’acquisition », nous explique www.nourreska.com « La tendance général au Maroc est globalement et naturellement  à l’acquisition.\nCela étant, l’ intérêt croissant de la demande pour la location est du a la  conséquence de la cherté des prix de l’acquisition ».\nnous constatons que  les prix de l’immobilier résidentiel à l’achat ont globalement augmenté ces dernières années, sans que le niveau des revenus des  nouveaux consomateurs utilisateur des logements résidentiels  ne suive.\nOn confirme avoir également observé l’engouement croissant pour la location, et ce sur tous les segments: « Les personnes qui ne peuvent pas acheter se rabattent automatiquement sur la location. De leur côté, les propriétaires qui n’arrivent pas à vendre mettent leurs biens en location en attendant une reprise de la demande » afin d’essayer de rendre plus fluide le marcheé et de ne plus rester sans revenus !\nLa croissance de la demande pour la location n’a toutefois pas engendré une envolée des prix des loyers: « Les prix de la location sont restés stables ces dernières années.  Nous assistons a une offre bien fournie de logement notamment sur Casa Anfa .\nBien évidemment, tout dépend de la qualité du bien, les appartements neufs et bien entretenus se louent à des prix plus chers.\nOn  constate en généra plutôt une baisse des prix à la location pour habitation, estimant que l’arbitrage des propriétaires en faveur de la location plutôt que la vente conduit à « une offre conséquente ».\nLa tendance est toutefois différente selon les villes: « Des villes comme Casablanca ou Rabat sont naturellement plutôt orientées vers la location, vu que ce sont des marchés plus matures et plus mobile que les autres villes du Maroc .\nLouer en attendant des jours meilleurs\nIl faut dire que sur de multiples fronts, la location semble avantageuse dans des temps où l’acquisition pour les demandeurs, aussi bien que la vente pour les propriétaires, semblent ne pas être des options financièrement intéressantes.\nC’est surtout le cas pour les éventuels acquéreurs qui, à l’heure actuelle, ne disposent pas de suffisamment de moyens pour acheter: « Lorsque vous êtes jeune par exemple, il faut se constituer un capital pour pouvoir acheter, et en attendant la location se présente comme un choix intéressant », explique http:\/\/www.nourreska.com\nAu Maroc, nous sommes éduqués à penser qu’il faut absolument acheter, et que la location est de l’argent perdu, jeté par les fenêtres, ce qui est une image erronée. Le montant du loyer peut correspondre des fois au montant de la traite en cas d’acquisition. Mais il faut avoir une approche plutôt financière et non émotive ou affective.\nOn affirme que la demande pour l’achat n’est pas près de redécoller et que « l’immobilier reste difficilement accessible », en dépit de différentes incitations pour le redynamiser.\nLa frilosité et l’attentisme des éventuels acquéreurs, en plus du ralentissement économique, expliquent l’atonie du marché à l’acquisition. Mais nous estimons que la vraie problématique n’est autre que la capacité de financement des acquéreurs.\n« Les gens n’ont pas les moyens d’acheter » avance-t-il. « Les chiffres officiels indiquent qu’il y a une demande estimée à 1,5 million de logements, avec une augmentation structurelle d’à peu près 200.000 unités par an. C’est quand même beaucoup. Mais sur cette demande, près de 75\\% porte sur des budgets inférieurs à 140.000 Dhs ».\nEn conclusion  nous affirmons : « En dépit d’une baisse constante des taux des crédits, ces derniers restent chers. Les gens n’arrivent pas à emprunter et ne peuvent même pas se constituer un capital. La solvabilité de la demande est un réel problème ».\nA quand la mise en place d’incitations fiscales et d’épargne a long terme\npour aider les primo accédants ?",
            "catid": "10042",
            "price": "0",
            "pricecur": "MAD",
            "loclat": "0",
            "loclng": "0",
            "loccity": "Casablanca",
            "locdept": "",
            "userid": "93",
            "vfields": "1=|6=|3=|2=|4=false",
            "expiredate": null,
            "imgname": "https:\/\/nourreska.com\/wp-content\/uploads\/2018\/07\/IMG_0886-2.jpg|photo;"
        },

        {
            "id": "4257",
            "title": "Maroc Immobilier : ce que vous devez savoir avant de vendre un bien",
            "description": "Le moment est arivé pour vendre votre bien immobilier au Maroc\nQuelles sont les formalités administratives a accomplir pour faciliter la transaction ?\nachat magasin casablanca maroc\nLe bien ne doit être grevé d’aucune dette, y compris des ariérés de cotisations redevables au syndic.\nLe produit de la vente ne sera débloqué qu’après les formalités d’enregistrement et d’inscription et l’obtention du quitus fiscal aupres du notaire en charge du dossier .\nPour un local commercial, le vendeur doit demander une déclaration de radiation du registre de commerce pour ne plus avoir a  payer les impôts rattachés au fond de commerce.\nVous avez comme projet de vendre votre bien immobilier ?\nUne fois l’acquéreur de votre actif trouvé, sachez que vous devez remplir un certain nombre d’obligations. Au moment de l’établissement de l’acte définitif de vente, vous devrez remettre au notaire une série de diagnostics immobiliers qui permettront à l’acheteur d’acquérir votre bien sans aucune réserve sur son état.\nLa procédure de vente dure jusqu’à un mois\nAvant de débloquer les fonds au profit du vendeur, il devra fournir une série de documents, notamment une attestation préalable des impôts, conformément à l’article 95 de la loi n° 15-97 formant code de recouvrement des créances publiques, auprès de la Direction des impôts. Cette attestation prouve que le bien à vendre n’est redevable d’aucune taxe ou impôts.\nPour réussir sa vente le vendeur devra également présenter au notaire le dossier juridique du bien concerné  dont voici la liste :\n1)Le contrat d’achat,\n2)Plan cadastral,\n3) Les dernières quittances d’impôt,\n4) Quitus de la Lydec et un autre auprès de l’opérateur téléphonique,\n5) Le permis d’habiter et sa carte d’identité nationnale (CIN) .\nEn cas de copropriété,  nous conseillons aux vendeurs de presenter  présenter le règlement de la copropriété et le quitus des copropriétés. Ce dernier document est extrêmement important, dans la mesure où il donne le droit au syndic de poursuivre en justice un propriétaire de bien en copropriété pour non-paiement des arriérés de cotisations».\nParallèlement a ces remises documentaire, le notaire mène des investigations au niveau de la conservation foncière, à travers la consultation du site foncier, pour vérifier si des inscriptions quelconques sont susceptibles d’annuler la vente (prénotation, saisie foncière, hypothèque…). Le notaire fait également une demande du certificat de propriété.\nRappelons que depuis février 2018, l’Agence nationale de la conservation foncière dématérialise ce service donnant désormais la possibilité d’obtenir en ligne des certificats de propriété, à travers son site web\n                                                                                                               https:\/\/www.ancfcc.gov.ma    .\nLes formalités dépendent de la nature du bien\nUne fois tous ces documents réunis, le notaire établit l’acte de vente, dûment signé par les deux parties. Dans la foulée, une attestation de consignation est délivrée au vendeur. Ce document atteste que le notaire détient le produit de la vente qui sera débloquée une fois les formalités accomplies, à savoir l’enregistrement, l’inscription et l’obtention du quitus fiscal. Les notaires rappellent que la formalité de l’enregistrement se fait dorénavant par télé déclaration. «Une fois donc ces formalités accomplies, nous obtenons la quittance de paiement, nous établissons le contrat de vente qu’on envoie, par la suite, à la conservation foncière pour étude.\nSi le dossier est complet, le conservateur vise la vente au bout de 24 à 48h. Nous obtenons le certificat de propriété au profit de l’acquéreur et nous débloquons le prix de vente au vendeur», explique notre expert. La durée de cette procédure dépend de la complexité de l’opération de vente. Elle peut aller de 10 jours à 1 mois ou même plus (en cas de prêt bancaire, d’hypothèque, etc.).\nGlobalement, la procédure de vente est similaire pour tout type de bien, mais des nuances sont à faire entre certaines ventes immobilières. Pour un terrain nu par exemple, le notaire demande une note écrite de l’Agence urbaine. Cette note urbanistique atteste que le terrain en question est destiné à la construction de villas, d’immeubles, qu’il s’agit d’une zone industrielle ou non aedificandi (zone non constructible).\nEn cas de vente d’un local commercial que faut t’il faire ?\nEn plus des documents cités plus haut, le vendeur devra se présenter au tribunal de commerce, qui devra lui livrer une déclaration de radiation du registre de commerce.\nEn cas de non-récupération de ce document, les impôts pourraient continuer à être émis en son nom, quand bien même le bien ne lui appartient plus.\nPas de panique, dans la plupart des cas, il suffit de se présenter au tribunal de commerce pour récupérer la déclaration de radiation en question, puis d’aller chez le percepteur qui signera la mainlevée pour annuler le paiement des impôts cumulés, en question.\nConsultez nous pour vous aider jusqu’a bonne fin dans la cession de vos affaires http:\/\/www.nourreska.com\nsejour dar bouazza location meublé\n                                                                                                                ",
            "catid": "0",
            "price": "0",
            "pricecur": "MAD",
            "loclat": "0",
            "loclng": "0",
            "loccity": "Casablanca",
            "locdept": "",
            "userid": "93",
            "vfields": "1=|6=|3=|2=|4=false",
            "expiredate": null,
            "imgname": "https:\/\/nourreska.com\/wp-content\/uploads\/2018\/08\/IMG_1051.jpg|photo;"
        }

    ]
}
